{
    "translateStrings": {
        "farmrise": "फार्मराइज",
        "thank_you": "धन्यवाद!",
        "thank_you_get_insights": "धन्यवाद! हमारी फ़ार्मराइज टीम से आपको विशेष जानकारी मिलेगी।",
        "read_more": "अधिक पढ़ें",
        "desktop_carousel_banner_title": "A Robust, Innovative most advanced tool for farmers",
        "desktop_carousel_banner_description": "We help farmers and their farms yield crops more by providing end to end crop solutions.",
        "crop_doctor": "फसल का डॉक्टर",
        "crop_doctor_description": "फार्मराइस मोबाइल एप्लिकेशन के साथ अपनी फसल की बीमारियों के लिए विशेष समाधान प्राप्त करें। कृषि विशेषज्ञों की हमारी टीम कुछ ही कदम दूर है। हमारे ऐप के साथ, आप हमारी टीम के साथ जल्दी और आसानी से संपर्क कर सकते हैं, अपनी फसल की समस्याओं के फोटो और विवरण भेज सकते हैं, और अपनी विशिष्ट आवश्यकताओं के अनुरूप समाधान प्राप्त कर सकते हैं। आपको आवश्यक सहायता प्राप्त करने की प्रतीक्षा न करें।",
        "verify_bayer_product": "बायर उत्पाद की पुष्टि करें",
        "verify_bayer_product_description": "आसानी से बेयर प्रॉडक्ट्स की प्रामाणिकता की पुष्टि करके अपनी फसलों को नकली उत्पादों से बचाएं। तुरंत इसकी प्रामाणिकता की जांच करने के लिए प्ले स्टोर से हमारा मोबाइल ऐप्लिकेशन डाउनलोड करें, और उत्पाद के बारकोड को स्कैन करें। हमारे ऐप की मदद से, आप यह सुनिश्चित कर सकते हैं कि जिन उत्पादों का आप उपयोग कर रहे हैं वे प्रामाणिक हों और उच्चतम गुणवत्ता वाले हों।",
        "watch_how_it_works": "देखें कि यह कैसे काम करता है",
        "enable_your_loaction": "अपना स्थान सक्षम करें",
        "scan_qr": "आपका उत्पाद सही है या नहीं यह जानने के लिए क्यूआर कोड स्कैन करें.",
        "crop_doctor_submit_pictures": "चित्र जमा करें और अपनी फसलों के लिए\nसमाधान प्राप्त करें।",
        "enter_whatsapp_number": "अपना व्हाट्सएप मोबाइल नंबर दर्ज करें",
        "want_to_see_more_crops": "अधिक फसलें देखना चाहते हैं?",
        "search_for_preferred_crops": "अपनी पसंदीदा फसल खोजे और \n स्वयं को अद्यतन रखे। ",
        "make_experience_personlised": "अपने अनुभव को व्यक्तिगत कर अपनी पसंदीदा फसलों के लिए व्हाट्सएप पर की जानकारी प्राप्त करें।",
        "know_nearby_mandi_prices": "अपने आस पास के बाजार भाव एक बार में जानें",
        "govt_schemes": "सरकारी योजनाएं",
        "some_more_govt_schemes": "कुछ और सरकारी योजनाएँ",
        "view_all": "सभी देखें",
        "view_more": "और देखें",
        "expert_articles": "विशेषज्ञ लेख",
        "some_more_articles": "कुछ और लेख",
        "and_much_more": "और भी बहुत कुछ...",
        "realtime_problem_solving": "Real-time problem solving is not just about time, it's about time. This allows you to solve within a specified time problem has a solution.",
        "events": "आयोजन",
        "advisory": "सलाहकार",
        "news": "समाचार",
        "download_app": "ऐप डाउनलोड करें",
        "download_farmrise_mobile_app": "हमारा फ़ार्मराइज मोबाइल ऐप डाउनलोड करें",
        "download_our_mobile_app": "हमारा मोबाइल ऐप डाउनलोड करें",
        "farmrise_on_the_go": "चलते-फिरते फ़ार्म:हमारे ऐप के साथ कभी भी, कहीं भी वास्तविक बाजार की जानकारी पाए , वो भी अपनी भाषा में।।",
        "get_in": "संपर्क में",
        "need_assistance_or_have_queries": "मदद चाहिए या कुछ पूछना है? हम यहां मदद करने के लिए तैयार हैं! अपनी सभी जरूरतों के लिए हमारी फ़ार्मराइज टीम से संपर्क करें और हमें आपकी सहायता करने का मौका दे।",
        "touch": "रहे",
        "send": "भेजना",
        "about_farmrise": "फ़ार्मराइज के बारे में",
        "about_farmrise_description": "फार्मराइज™ एंड्रॉइड मोबाइल उपकरणों के लिए एक डिजिटल प्लेटफॉर्म है। यह छोटे किसानों के लिए योग्य कृषि संबंधी जानकारी और सलाह प्रदान करता है, जिससे आपको लागत कम करने, उपज बढ़ाने और अपने उत्पादन के लिए बेहतर कीमत पाने के लिए उचित निर्णय लेने में मदद मिलती है। फार्मराइज आपको समय पर सटीक, और विश्वसनीय कृषि संबंधी जानकारी कई भाषाओं में प्रदान करता है। कुछ विशेषताएं नीचे दी गई.....",
        "agronomy_advisory": "कृषि-विज्ञान सलाह",
        "agronomy_advisory_description": "किसान भारत में स्थायी और लाभदायक खेती के लिए सटीक और विशिष्ट कृषि सलाह प्राप्त कर सकते हैं। भारतीय किसान फसल अनुसार चरण दर चरण कृषि सलाह प्राप्त कर सकते हैं, और अपनी पसंदीदा भाषा जैसे (अंग्रेजी, हिंदी, गुजराती, मराठी, कन्नड़ और तेलुगु) में सभी सलाहों को सुन भी सकते हैं।",
        "mandi_prices": "मंडी भाव",
        "mandi_prices_description": "फसल अनुसार सम्पूर्ण भारत वर्ष से 400 + से अधिक मंडियों से नवीनतम और वास्तविक भाव जान सकते है और हमारे साथ किसी विशेष मंडी में एक विशिष्ट फसल के लिए बाजार भाव पर अपनी प्रतिक्रिया साझा कर सकते हैं।",
        "weather": "मौसम",
        "weather_description": "फ़ार्मराइज किसानों को हर दिन के तापमान, वर्षा और आर्द्रता संबंधी जानकारी प्रदान करता है। आप ऐप के जरिए अगले 9 दिनों के तापमान और वर्षा की जानकारी प्रति घंटे प्राप्त कर सकते हैं। इससे किसानों को अपनी फसलों और खेतों के संबंध में सही निर्णय लेने में मदद मिलती है।",
        "expert_articles_description": "अब भारत भर के किसान फार्म राइज कृषि विशेषज्ञों द्वारा लिखे गए विभिन्न लेख पढ़ सकते हैं।आप भी अपने खेती के अनुभव को हमारे साथ साझा कर योगदान दे सकते हैं।",
        "news_events": "समाचार और कृषि मेले",
        "news_events_description": "कृषि क्षेत्र में विकास से संबंधित दैनिक और क्षेत्र-विशिष्ट समाचारों के साथ-साथ ग्रामीण क्षेत्र में देशव्यापी खेती से संबंधित प्रदर्शनियों के बारे में सम्पूर्ण जानकारी ।",
        "locate_my_farm": "मेरे क्षेत्र की पहचान करें",
        "locate_my_farm_description": "नजदीकी मंडी भाव और सटीक दैनिक और प्रति घंटा मौसम अपडेट प्राप्त करने के लिए किसान अब किसी भी समय “मेरे क्षेत्र की पहचान करें” भाग का उपयोग करके अपने मौजूदा स्थान का चयन कर सकते हैे।",
        "enter_name_correctly": "अपना नाम सही रूप से दर्ज करें",
        "enter_10digit_phonenumber": "अपना १० अंकों का मोबाइल नंबर दर्ज करें",
        "enter_your_email": "Enter your email",
        "enter_your_comment": "Enter your comment",
        "we_will_get_back": "हम वापस आएंगे.",
        "thank_you_reaching_to_us": "हमसे संपर्क की पहल के लिए आपका धन्यवाद! हम आपकी रुचि की सराहना करते हैं और आपके समय को महत्व देते हैं। हमारी टीम आपकी पूछताछ पर लगन से काम कर रही है और शीघ्र ही आपसे संपर्क करेगी। इस बीच, हमारे उत्पादों और सेवाओं के बारे में अधिक जानकारी के लिए बेझिझक हमारी वेबसाइट देखें। हमें चुनने के लिए फिर से धन्यवाद.",
        "select_your_preferred_language": "अपनी पसंदीदा भाषा का चयन करें",
        "home": "मुख पृष्ठ",
        "about_us": "हमारे बारे में",
        "careers": "करियर",
        "company": "कंपनी",
        "news_media": "खबरें और मीडिया",
        "latest_news": "ताजा खबर",
        "privacy_policy": "गोपनीयता नीति",
        "terms_and_conditions": "नियम व शर्तें",
        "copyright_rights_reserved": "© कॉपीराइट 2022, सर्वाधिकार सुरक्षित",
        "empowering_farmers_for_better_tomorrow": "बेहतर भविष्य के लिए किसानों को सशक्त बनाना।",
        "we_lost_that_page": "हमने वह पेज खो दिया।",
        "error_page_description": "आप जिस पेज को देखना चाहते है उसे हमारी मेहनती टीम अभी नहीं खोज पा रही है, हम इसे पुनः स्थापित करने का प्रयास कर रहे है, तब तक आप निःसंकोच हमारी वेबसाइट देखें।",
        "take_me_home": "मुझे मुख्य पृष्ट पर ले जाए",
        "go_back": "पीछे जाए ",
        "back": "पीछे",
        "today": "आज",
        "check_product_authenticity": "उत्पाद की प्रामाणिकता की जाँच करें",
        "scan_product_know_authenticity": "उत्पाद की प्रामाणिकता जानने के लिए\nअपने उत्पाद को हमारे ऐप में दिए गए स्कैनर द्वारा स्कैन करें।",
        "scan_product_know_authenticity_desktop": "उत्पाद की प्रामाणिकता जानने के लिए अपने उत्पाद को हमारे ऐप में दिए गए स्कैनर द्वारा\nस्कैन करें।",
        "having_crop_problems": "फसल संबंधी समस्या हो रही है?",
        "send_pictures_we_find_solution": "हमें अपनी फसल की तस्वीरें भेजें,\nहम आपके लिए समाधान ढूंढेंगे।",
        "send_pictures_we_find_solution_desktop": "हमें अपनी फसल की तस्वीरें भेजें, हम आपके लिए\nसमाधान ढूंढेंगे।",
        "discover_events": "आयोजन का पता लगाएं",
        "discover_farm_events_nationwide": "देश भर में कृषि कार्यक्रमो\nकिसान त्यौहार और कृषि मेलो की जानकारी पाए\nउनसे जुड़ें और सीखें!",
        "discover_farm_events_nationwide_desktop": "देश भर में कृषि कार्यक्रमो किसान त्यौहार और\nकृषि मेलो की जानकारी पाए उनसे जुड़ें और सीखें!",
        "get_the_app": "ऐप डाउनलोड करें",
        "our_happy_farmers_say_about_us": "हमारे खुशहाल किसान हमारे बारे में क्या कहते हैं,",
        "really_great_app": "“सचमुच एक बढ़िया ऐप”",
        "really_great_app_testimonial": "वास्तव में एक बेहतरीन ऐप, बाज़ार दर, मौसम की जानकारी, पौधे कैसे लगाएं और खेती की बहुत सारी जानकारी, सब कुछ एक ऐप में, इस ऐप को देखकर खुशी महसूस हुई।",
        "like_the_effort": "“मुझे कोशिश पसंद है”",
        "like_the_effort_testimonial": "इस ऐप को बनाने में जो आप ने प्रयास किये है, में उसकी सराहना करता हूँ, आज की पीढ़ी के लिए यह जानकारी महत्वपूर्ण है, समय के साथ यह बड़ा होता जाएगा.. आपको शुभकामनाएँ।",
        "mm": "मि.मी",
        "rainfall": "बारिश",
        "no_rainfall": "कोई वर्षा नहीं",
        "download_the_farmrise_app": "फार्मराइज ऐप डाउनलोड करें",
        "download_the_app_now": "अभी ऐप डाउनलोड करें",
        "know_if_bayer_product_is_genuine": "जानें कि आपका बायर उत्पाद असली है या नहीं",
        "to_know_product_scanned_is_genuine": "यह जानने के लिए कि आपके द्वारा स्कैन किया गया उत्पाद असली है या नहीं",
        "other_free_features": "अन्य मुफ्त सुविधाएँ",
        "crop_prices": "सम्पूर्ण भारत से फसल के मंडी भाव",
        "pest_diseases_fertiliser_advisory": "कीट, रोग और उर्वरक सलाह",
        "weather_forecast": "10 दिन का मौसम पूर्वानुमान",
        "many_more": "और भी बहुत कुछ...",
        "name": "नाम",
        "email": "ईमेल",
        "phone_number": "फ़ोन नंबर",
        "tell_us_what_you_need": "हमें बताएं आप क्या चाहते हैं",
        "likes": "लाइक",
        "lacs": "लाख",
        "farmers_trust_app": "किसान हमारी ऐप पर भरोसा करते हैं",
        "market_coverage": "बाजार कवरेज",
        "indian_languages": "भारतीय भाषाएँ"
    }
}