{
    "translateStrings": {
        "farmrise": "ਫਾਰਮਰਾਈਸ",
        "thank_you": "ਧੰਨਵਾਦ!",
        "thank_you_get_insights": "ਧੰਨਵਾਦ! ਤੁਸੀਂ ਸਾਡੀ ਫਾਰਮਰਾਈਜ਼ ਟੀਮ ਤੋਂ ਦ੍ਰਿਸ਼ਟੀਕੋਣ ਪ੍ਰਾਪਤ ਕਰੋਗੇ।",
        "read_more": "ਹੋਰ ਪੜ੍ਹੋ",
        "desktop_carousel_banner_title": "A Robust, Innovative most advanced tool for farmers",
        "desktop_carousel_banner_description": "We help farmers and their farms yield crops more by providing end to end crop solutions.",
        "crop_doctor": "ਕਰੌਪ ਡਾਕਟਰ",
        "crop_doctor_description": "ਫਾਰਮਰਾਈਜ਼ ਮੋਬਾਇਲ ਐਪਲੀਕੇਸ਼ਨ ਨਾਲ ਆਪਣੀ ਫ਼ਸਲ ਦੀਆਂ ਬਿਮਾਰੀਆਂ ਲਈ ਅਨੁਭਵੀ ਸਮਾਧਾਨ ਪ੍ਰਾਪਤ ਕਰੋ। ਖੇਤੀਬਾੜੀ ਮਾਹਿਰਾਂ ਦੀ ਸਾਡੀ ਟੀਮ ਸਿਰਫ਼ ਕੁੱਝ ਟੈਪ ਹੀ ਦੂਰ ਹੈ। ਸਾਡੀ ਐਪ ਨਾਲ, ਤੁਸੀਂ ਸਾਡੀ ਟੀਮ ਨਾਲ ਤੁਰੰਤ ਅਤੇ ਆਸਾਨੀ ਨਾਲ ਸੰਪਰਕ ਕਰ ਸਕਦੇ ਹੋ, ਆਪਣੀ ਫ਼ਸਲੀ ਮੁੱਦਿਆਂ ਦੀਆਂ ਤਸਵੀਰਾਂ ਅਤੇ ਵੇਰਵੇ ਭੇਜ ਸਕਦੇ ਹੋ, ਅਤੇ ਢੁਕਵੇਂ ਸਮਾਧਾਨ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦੇ ਹੋ ਜੋ ਤੁਹਾਡੇ ਵਿਸ਼ੇਸ਼ ਲੋੜ ਲਈ ਫਿੱਟ ਬੈਠਦੇ ਹੋਣ। ਉਹ ਸਹਾਇਤਾ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਉਡੀਕ ਨਾ ਕਰੋ ਜਿਸ ਦੀ ਤੁਹਾਨੂੰ ਲੋੜ ਹੈ।",
        "verify_bayer_product": "ਬੇਅਰ ਉਤਪਾਦਾਂ ਦੀ ਪੁਸ਼ਟੀ ਕਰੋ",
        "verify_bayer_product_description": "ਆਸਾਨੀ ਨਾਲ ਬੇਅਰ ਉਤਪਾਦਾਂ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ ਦੀ ਪੁਸ਼ਟੀ ਕਰਕੇ ਆਪਣੀਆਂ ਫ਼ਸਲਾਂ ਨੂੰ ਨਕਲੀ ਉਤਪਾਦਾਂ ਤੋਂ ਬਚਾਓ। ਪਲੇਅ ਸਟੋਰ ਤੋਂ ਸਾਡੀ ਮੋਬਾਇਲ ਐਪਲੀਕੇਸ਼ਨ ਡਾਊਨਲੋਡ ਕਰੋ ਅਤੇ ਇਸ ਦੇ ਅਸਲੀ ਹੋਣ ਦੀ ਤੁਰੰਤ ਪੁਸ਼ਟੀ ਕਰਨ ਲਈ ਉਤਪਾਦ ਦੇ ਬਾਰਕੋਡ ਨੂੰ ਸਕੈਨ ਕਰੋ। ਸਾਡੀ ਐਪ ਨਾਲ, ਤੁਸੀਂ ਸੁਨਿਸ਼ਚਿਤ ਕਰ ਸਕਦੇ ਹੋ ਕਿ ਤੁਸੀਂ ਜਿਹੜੇ ਉਤਪਾਦ ਵਰਤ ਰਹੇ ਹੋ ਉਹ ਪ੍ਰਮਾਣਿਤ ਹਨ ਅਤੇ ਉੱਚ ਗੁਣਵੱਤਾ ਵਾਲੇ ਹਨ।",
        "watch_how_it_works": "ਦੇਖੋ ਇਹ ਕਿਵੇਂ ਕੰਮ ਕਰਦੀ ਹੈ",
        "enable_your_loaction": "ਆਪਣਾ ਟਿਕਾਣਾ ਚਾਲੂ ਕਰੋ",
        "scan_qr": "ਕਿਊਆਰ ਕੋਡ ਸਕੈਨ ਕਰੋ ਅਤੇ ਜਾਣੋ ਕਿ ਕੀ ਤੁਹਾਡਾ ਉਤਪਾਦ ਅਸਲੀ ਹੈ",
        "crop_doctor_submit_pictures": "ਤਸਵੀਰਾਂ ਜਮ੍ਹਾਂ ਕਰੋ ਅਤੇ ਆਪਣੀਆਂ ਫਸਲਾਂ ਲਈ\nਹੱਲ ਪ੍ਰਾਪਤ ਕਰੋ।",
        "enter_whatsapp_number": "ਆਪਣਾ ਵੱਟਸਐਪ ਮੋਬਾਇਲ ਨੰਬਰ ਦਰਜ਼ ਕਰੋ",
        "want_to_see_more_crops": "ਕੀ ਹੋਰ ਫ਼ਸਲਾਂ ਦੇਖਣਾ ਚਾਹੁੰਦੇ ਹੋ?",
        "search_for_preferred_crops": "ਆਪਣੀਆਂ ਮਨਪਸੰਦ ਫ਼ਸਲਾਂ ਲੱਭੋ ਅਤੇ ਆਪਣੇ ਆਪ ਨੂੰ ਜਾਣੂ ਕਰਵਾਓ",
        "make_experience_personlised": "ਵਟਸਐਪ ਵਿੱਚ ਅੱਪਡੇਟ ਪ੍ਰਾਪਤ ਕਰਕੇ ਆਪਣੀ ਪਸੰਦ ਦੀਆਂ ਫ਼ਸਲਾਂ ਨਾਲ ਆਪਣੇ ਅਨੁਭਵ ਨੂੰ ਵਿਅਕਤੀਗਤ ਬਣਾਓ",
        "know_nearby_mandi_prices": "ਜਾਂਦੇ-ਜਾਂਦੇ ਨੇੜਲੀ ਮੰਡ ਦੇ ਭਾਅ ਜਾਣੋ",
        "govt_schemes": "ਸਰਕਾਰੀ ਸਕੀਮਾਂ",
        "some_more_govt_schemes": "ਕੁੱਝ ਹੋਰ ਸਰਕਾਰੀ ਸਕੀਮਾਂ",
        "view_all": "ਸਭ ਦੇਖੋ",
        "view_more": "ਹੋਰ ਵੇਖੋ",
        "expert_articles": "ਮਾਹਿਰ ਲੇਖ",
        "some_more_articles": "ਕੁੱਝ ਹੋਰ ਸਿਰਲੇਖ",
        "and_much_more": "ਅਤੇ ਹੋਰ ਬਹੁਤ ਕੁੱਝ...",
        "realtime_problem_solving": "Real-time problem solving is not just about time, it's about time. This allows you to solve within a specified time problem has a solution.",
        "events": "ਸਮਾਗਮ",
        "advisory": "ਐਡਵਾਇਜ਼ਰੀ",
        "news": "ਖਬਰਾਂ",
        "download_app": "ਐਪ ਡਾਊਨਲੋਡ ਕਰੋ",
        "download_farmrise_mobile_app": "ਸਾਡੀ ਫਾਰਮਰਾਈਜ਼ ਮੋਬਾਇਲ ਐਪ ਡਾਊਨਲੋਡ ਕਰੋ",
        "download_our_mobile_app": "ਸਾਡੀ ਮੋਬਾਇਲ ਐਪ ਡਾਊਨਲੋਡ ਕਰੋ",
        "farmrise_on_the_go": "ਚੱਲਦਾ-ਫਿਰਦਾ ਖੇਤ: ਸਾਡੀ ਐਪ ਨਾਲ ਕਿਸੇ ਵੀ ਸਮੇਂ, ਕਿਤੇ ਵੀ, ਰੀਅਲ-ਟਾਈਮ ਡੈਟਾ ਪ੍ਰਾਪਤ ਕਰੋ। ਤੁਹਾਡੀ ਭਾਸ਼ਾ ਵਿੱਚ ਵੀ ਉਪਲਬਧ ਹੈ।",
        "get_in": "ਸੰਪਰਕ ਵਿੱਚ",
        "need_assistance_or_have_queries": "ਸਹਾਇਤਾ ਦੀ ਲੋੜ ਹੈ ਜਾਂ ਤੁਹਾਡਾ ਕੋਈ ਸਵਾਲ ਹੈ? ਮਦਦ ਕਰਨ ਲਈ ਅਸੀਂ ਮੌਜੂਦ ਹਾਂ! ਆਪਣੀਆਂ ਸਾਰੀਆਂ ਲੋੜਾਂ ਲਈ ਸਾਡੀ ਫਾਰਮਰਾਈਜ਼ ਟੀਮ ਨਾਲ ਸੰਪਰਕ ਕਰੋ ਅਤੇ ਸਾਨੂੰ ਤੁਹਾਨੂੰ ਉਹ ਸਹਾਇਤਾ ਦੇਣ ਦਿਓ ਜਿਸ ਦੇ ਤੁਸੀਂ ਹੱਕਦਾਰ ਹੋ।",
        "touch": "ਰਹੋ",
        "send": "ਭੇਜੋ",
        "about_farmrise": "ਫਾਰਮਰਾਈਜ਼ ਬਾਰੇ",
        "about_farmrise_description": "ਐਂਡਰਾਇਡ ਮੋਬਾਇਲ ਡਿਵਾਈਸਾਂ ਲਈ ਫਾਰਮਰਾਈਜ਼™ ਇੱਕ ਡਿਜੀਟਲ ਪਲੇਟਫਾਰਮ ਹੈ। ਇਹ ਛੋਟੇ ਕਿਸਾਨਾਂ ਲਈ ਖੇਤੀ ਸੰਬੰਧੀ ਜਾਣਕਾਰੀ ਅਤੇ ਸਲਾਹ ਪ੍ਰਦਾਨ ਕਰਦਾ ਹੈ, ਲਾਗਤਾਂ ਨੂੰ ਘਟਾਉਣ, ਉਪਜ ਵਧਾਉਣ ਅਤੇ ਤੁਹਾਡੇ ਉਤਪਾਦਨ ਲਈ ਬਿਹਤਰ ਕੀਮਤ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਸੂਚਿਤ ਫੈਸਲੇ ਲੈਣ ਵਿੱਚ ਤੁਹਾਡੀ ਮਦਦ ਕਰਦਾ ਹੈ। ਫਾਰਮਰਾਈਜ਼ ਤੁਹਾਨੂੰ ਕਈ ਭਾਸ਼ਾਵਾਂ ਵਿੱਚ ਖੇਤੀਬਾੜੀ ਬਾਰੇ ਜਾਣਕਾਰੀ ਪ੍ਰਦਾਨ ਕਰਦਾ ਹੈ ਜੋ ਸਮੇਂ ਸਿਰ, ਭਰੋਸੇਮੰਦ ਅਤੇ ਸਹੀ ਹੈ। ਹੇਠਾਂ ਦਿੱਤੀਆਂ ਕੁਝ ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ ਦਿੱਤੀਆਂ ਗਈਆਂ ਹਨ।",
        "agronomy_advisory": "ਐਗਰੋਨੌਮੀ ਐਡਵਾਇਜ਼ਰੀ",
        "agronomy_advisory_description": "ਕਿਸਾਨ ਭਾਰਤ ਵਿੱਚ ਟਿਕਾਊ ਅਤੇ ਲਾਹੇਮੰਦ ਖੇਤੀ ਲਈ ਸਹੀ ਅਤੇ ਵਿਸ਼ੇਸ਼ ਖੇਤੀ ਐਡਵਾਇਜ਼ਰੀ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦੇ ਹਨ। ਭਾਰਤੀ ਕਿਸਾਨ ਫ਼ਸਲ ਅਨੁਸਾਰ ਸਟੇਜ਼ ਅਨੁਸਾਰ ਖੇਤੀਬਾੜੀ ਲਈ ਸਲਾਹ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦੇ ਹਨ ਅਤੇ ਆਪਣੀ ਮਨਪਸੰਦ ਭਾਸ਼ਾ (ਜਿਵੇਂ ਅੰਗਰੇਜੀ, ਹਿੰਦੀ, ਗੁਜਰਾਤੀ, ਮਰਾਠੀ, ਕੰਨੜਾ ਅਤੇ ਤੇਲਗੂ) ਵਿੱਚ ਸਾਰੇ ਹੀ ਅਭਿਆਸਾਂ ਨੂੰ ਵੀ ਸੁਣ ਸਕਦੇ ਹਨ।",
        "mandi_prices": "ਮੰਡੀ ਦੇ ਭਾਅ",
        "mandi_prices_description": "ਭਾਰਤ ਵਿੱਚ ਫ਼ਸਲ ਅਨੁਸਾਰ ਨਵੀਨਤਮ ਅਤੇ ਰੀਅਲ-ਟਾਈਮ 400+ ਮੰਡੀਆਂ ਦੇ ਭਾਅ। ਹੁਣ ਤੁਸੀਂ ਸਾਡੇ ਨਾਲ ਇੱਕ ਵਿਸ਼ੇਸ਼ ਮਾਰਕੀਟ ਵਿੱਚ ਖਾਸ ਫ਼ਸਲ ਲਈ ਮੰਡੀ ਦੇ ਭਾਅ 'ਤੇ ਆਪਣੀ ਫੀਡਬੈਕ ਸਾਂਝੀ ਕਰ ਸਕਦੇ ਹੋ।",
        "weather": "ਮੌਸਮ",
        "weather_description": "ਫਾਰਮਰਾਈਜ਼ ਕਿਸਾਨਾਂ ਨੂੰ ਹਰ ਰੋਜ਼ ਤਾਪਮਾਨ, ਬਾਰਸ਼ ਅਤੇ ਨਮੀ ਬਾਰੇ ਅੱਪਡੇਟ ਪ੍ਰਦਾਨ ਕਰਦਾ ਹੈ। ਤੁਸੀਂ ਐਪ ਰਾਹੀਂ ਹਰੇਕ ਘੰਟੇ ਲਈ ਅਗਲੇ 9 ਦਿਨਾਂ ਤੱਕ ਤਾਪਮਾਨ ਅਤੇ ਬਾਰਿਸ਼ ਬਾਰੇ ਜਾਣਕਾਰੀ ਹਾਸਲ ਕਰ ਸਕਦੇ ਹੋ। ਇਹ ਕਿਸਾਨਾਂ ਦੀ ਉਨ੍ਹਾਂ ਦੀਆਂ ਫ਼ਸਲਾਂ ਅਤੇ ਖੇਤਾਂ ਦੇ ਸੰਬੰਧ ਵਿੱਚ ਬਿਹਤਰ ਫੈਸਲੇ ਲੈਣ ਵਿੱਚ ਮਦਦ ਕਰੇਗੀ।",
        "expert_articles_description": "ਹੁਣ ਕਿਸਾਨ ਫਾਰਮ ਰਾਈਜ਼ ਦੇ ਖੇਤੀ ਮਾਹਿਰਾਂ ਦੁਆਰਾ ਲਿਖੇ ਗਏ ਬਹੁਤ ਸਾਰੇ ਲੇਖ ਪੜ੍ਹ ਸਕਦੇ ਹਨ। ਤੁਸੀਂ ਵੀ ਯੋਗਦਾਨ ਪਾ ਸਕਦੇ ਹੋ ਅਤੇ ਸਾਡੇ ਨਾਲ ਆਪਣੇ ਖੇਤੀ ਅਨੁਭਵ ਸਾਂਝਾ ਕਰ ਸਕਦੇ ਹੋ।",
        "news_events": "ਖ਼ਬਰਾਂ ਅਤੇ ਸਰਗਰਮੀਆਂ",
        "news_events_description": "ਖੇਤੀਬਾੜੀ ਦੇ ਖੇਤਰ ਵਿੱਚ ਵਿਕਾਸ ਨਾਲ ਸੰਬੰਧਿਤ ਰੋਜਾਨਾਂ ਅਤੇ ਖੇਤਰ-ਵਿਸ਼ੇਸ਼ ਖ਼ਬਰਾਂ ਨਾਲ ਅੱਪਡੇਟ ਰਹੋ ਇਸ ਦੇ ਨਾਲ ਨਾਲ ਦਿਹਾਤੀ ਸੈਕਟਰ ਵਿੱਚ ਦੇਸ਼ ਭਰ ਵਿੱਚ ਖੇਤੀ ਨਾਲ ਸੰਬੰਧਿਤ ਟ੍ਰੇਡ ਸ਼ੋਆਂ ਬਾਰੇ ਹੋਰ ਜਾਣੋ।",
        "locate_my_farm": "ਮੇਰਾ ਖੇਤ ਲੱਭੋ",
        "locate_my_farm_description": "ਕਿਸਾਨ ਹੁਣ ਨੇੜਲੀ ਮੰਡੀ ਦੀਆਂ ਕੀਮਤਾਂ ਅਤੇ ਰੋਜਾਨਾਂ ਅਤੇ ਹਰ ਘੰਟੇ ਦੇ ਮੌਸਮ ਦੇ ਸਹੀ ਅੱਪਡੇਟ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਕਿਸੇ ਵੀ ਸਮੇਂ \"ਮੇਰਾ ਖੇਤ ਲੱਭੋ\" ਸੁਵਿਧਾ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਆਪਣੇ ਵਰਤਮਾਨ ਟਿਕਾਣੇ ਨੂੰ ਅੱਪਡੇਟ ਕਰਨ ਦੇ ਯੋਗ ਹੋਣਗੇ।",
        "enter_name_correctly": "ਆਪਣਾ ਨਾਮ ਸਹੀ ਢੰਗ ਨਾਲ ਦਰਜ਼ ਕਰੋ",
        "enter_10digit_phonenumber": "ਆਪਣਾ 10 ਅੰਕਾਂ ਦਾ ਮੋਬਾਈਲ ਨੰਬਰ ਦਾਖਲ ਕਰੋ",
        "enter_your_email": "Enter your email",
        "enter_your_comment": "Enter your comment",
        "we_will_get_back": "We will get back.",
        "thank_you_reaching_to_us": "Thank you for reaching out to us! We appreciate your interest and value your time. Our team is diligently working on your inquiry and will get back to you shortly. In the meantime, feel free to explore our website for more information on our products and services. Thank you again for choosing us.",
        "select_your_preferred_language": "ਆਪਣੀ ਪਸੰਦੀਦਾ ਭਾਸ਼ਾ ਚੁਣੋ",
        "home": "ਘਰ",
        "about_us": "ਸਾਡੇ ਬਾਰੇ",
        "careers": "ਕਰੀਅਰ",
        "company": "ਕੰਪਨੀ",
        "news_media": "ਖ਼ਬਰਾਂ ਅਤੇ ਮੀਡੀਆ",
        "latest_news": "ਨਵੀਨਤਮ ਖ਼ਬਰਾਂ",
        "privacy_policy": "ਪਰਦੇਦਾਰੀ ਨੀਤੀ",
        "terms_and_conditions": "ਨਿਯਮ ਅਤੇ ਸ਼ਰਤਾਂ",
        "copyright_rights_reserved": "© ਕਾਪੀਰਾਈਟ 2022, ਸਾਰੇ ਹੱਕ ਰਾਖ਼ਵੇਂ ਹਨ",
        "empowering_farmers_for_better_tomorrow": "ਬੇਹਤਰ ਭਵਿੱਖ ਲਈ ਕਿਸਾਨਾਂ ਨੂੰ ਮਜ਼ਬੂਤ ਬਣਾਉਣਾ",
        "we_lost_that_page": "ਅਸੀਂ ਉਹ ਪੰਨਾ ਗੁਆ ਦਿੱਤਾ",
        "error_page_description": "ਸਾਡੀ ਮਿਹਨਤੀ ਟੀਮ ਉਸ ਪੰਨੇ ਨੂੰ ਨਹੀਂ ਲੱਭ ਸਕੀ ਜਿਸਦੀ ਤੁਸੀਂ ਖੋਜ ਕਰ ਰਹੇ ਹੋ। ਅਸੀਂ ਇਸ ਦੌਰਾਨ ਇਸਨੂੰ ਵਾਪਸ ਲਿਆਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਹਾਂ, ਸਾਡੀ ਵੈਬਸਾਈਟ ਦੀ ਪੜਚੋਲ ਕਰਨ ਲਈ ਸੁਤੰਤਰ ਮਹਿਸੂਸ ਕਰੋ।",
        "take_me_home": "ਮੈਨੂੰ ਹੋਮ 'ਤੇ ਲਿਜਾਓ",
        "go_back": "ਪਿੱਛੇ ਜਾਓ",
        "back": "ਵਾਪਸ",
        "today": "ਅੱਜ",
        "check_product_authenticity": "ਉਤਪਾਦ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ ਦੀ ਜਾਂਚ ਕਰੋ",
        "scan_product_know_authenticity": "ਉਤਪਾਦ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ ਨੂੰ ਜਾਣਨ ਲਈ\nਸਾਡੇ ਇਨ-ਐਪ ਸਕੈਨਰ ਨਾਲ ਆਪਣੇ\nਉਤਪਾਦ ਨੂੰ ਸਕੈਨ ਕਰੋ।",
        "scan_product_know_authenticity_desktop": "ਉਤਪਾਦ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ ਨੂੰ ਜਾਣਨ ਲਈ ਸਾਡੇ ਇਨ-ਐਪ ਸਕੈਨਰ ਨਾਲ ਆਪਣੇ\nਉਤਪਾਦ ਨੂੰ ਸਕੈਨ ਕਰੋ।",
        "having_crop_problems": "ਕੀ ਫ਼ਸਲੀ ਸਮੱਸਿਆਵਾਂ ਹਨ?",
        "send_pictures_we_find_solution": "ਸਾਨੂੰ ਆਪਣੀ ਫ਼ਸਲ ਦੀਆਂ ਤਸਵੀਰਾਂ ਭੇਜੋ,\nਅਸੀਂ ਤੁਹਾਡੇ ਲਈ ਸਮਾਧਾਨਾਂ ਨੂੰ ਲੱਭਾਂਗੇ।",
        "send_pictures_we_find_solution_desktop": "ਸਾਨੂੰ ਆਪਣੀ ਫ਼ਸਲ ਦੀਆਂ ਤਸਵੀਰਾਂ ਭੇਜੋ, ਅਸੀਂ ਤੁਹਾਡੇ ਲਈ\nਸਮਾਧਾਨਾਂ ਨੂੰ ਲੱਭਾਂਗੇ।",
        "discover_events": "ਗਤੀਵਿਧੀਆਂ ਲੱਭੋ",
        "discover_farm_events_nationwide": "ਦੇਸ਼ ਭਰ ਵਿੱਚ ਕਿਸਾਨੀ ਸਮਾਗਮਾਂ ਦੀ ਖੋਜ ਕਰੋ। ਵਰਕਸ਼ਾਪਾਂ,\nਤਿਉਹਾਰ। ਜੁੜੋ,\nਸਿੱਖੋ, ਨੈੱਟਵਰਕ!",
        "discover_farm_events_nationwide_desktop": "ਦੇਸ਼ ਭਰ ਵਿੱਚ ਕਿਸਾਨੀ ਸਮਾਗਮਾਂ ਦੀ ਖੋਜ ਕਰੋ। ਵਰਕਸ਼ਾਪਾਂ, ਤਿਉਹਾਰ। ਜੁੜੋ,\nਸਿੱਖੋ, ਨੈੱਟਵਰਕ!",
        "get_the_app": "ਐਪ ਡਾਊਨਲੋਡ ਕਰੋ",
        "our_happy_farmers_say_about_us": "Our happy farmers say about us,",
        "really_great_app": "“ਸਚਮੁੱਚ ਇੱਕ ਸ਼ਾਨਦਾਰ ਐਪ”",
        "really_great_app_testimonial": "ਸਚਮੁੱਚ ਇੱਕ ਸ਼ਾਨਦਾਰ ਐਪ, ਮੰਡੀ ਦੇ ਭਾਅ ਅਤੇ ਪੌਦਾਰੋਪਣ ਕਰਨ ਦੀ ਵਿਧੀ, ਵਾਤਾਵਰਣ ਦੀ ਰਿਪੋਰਟ ਅਤੇ ਬਹੁਤ ਸਾਰੀ ਜਾਣਕਾਰੀ, ਸਭ ਕੁੱਝ ਇੱਕ ਐਪ ਵਿੱਚ। ਇਸ ਐਪ ਨੂੰ ਦੇਖ ਕੇ ਖੁਸ਼ੀ ਮਹਿਸੂਸ ਹੋਈ।",
        "like_the_effort": "“ਮੈਨੂੰ ਇਹ ਯਤਨ ਪਸੰਦ ਹੈ”",
        "like_the_effort_testimonial": "ਮੈਨੂੰ ਉਹ ਕੋਸ਼ਿਸ਼ ਪਸੰਦ ਹੈ ਜੋ ਉਨ੍ਹਾਂ ਨੇ ਇਹ ਬਣਾਉਣ ਲਈ ਕੀਤੀ ਹੈ। ਵਰਤਮਾਨ ਪੀੜੀ ਲਈ, ਇਹ ਜਾਣਕਾਰੀ ਲਾਜ਼ਮੀ ਹੈ। ਇਹ ਸਮੇਂ 'ਤੇ ਹੋਰ ਵਿਕਸਿਤ ਹੋਵੇਗੀ.. ਟੀਮ ਨੂੰ ਸ਼ੁਭ ਕਾਮਨਾਵਾਂ।",
        "mm": "ਐਮ.ਐਮ",
        "rainfall": "ਬਾਰਸ਼",
        "no_rainfall": "ਕੋਈ ਬਾਰਸ਼ ਨਹੀਂ",
        "download_the_app_now": "ਐਪ ਨੂੰ ਹੁਣੇ ਡਾਊਨਲੋਡ ਕਰੋ",
        "download_the_farmrise_app": "ਫ਼ਾਰਮਰਾਈਜ਼ ਐਪ ਨੂੰ ਡਾਊਨਲੋਡ ਕਰੋ",
        "know_if_bayer_product_is_genuine": "ਆਪਣੇ ਬਾਇਅਰ ਉਤਪਾਦ ਦੇ ਅਸਲੀ ਹੋਣ ਦੀ ਜਾਂਚ ਕਰੋ",
        "to_know_product_scanned_is_genuine": "ਤੁਹਾਡੇ ਵੱਲੋਂ ਸਕੈਨ ਕੀਤੇ ਉਤਪਾਦ ਦੇ ਅਸਲੀ ਹੋਣ ਦੀ ਜਾਂਚ ਕਰਨ ਲਈ",
        "other_free_features": "ਹੋਰ ਮੁਫ਼ਤ ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ",
        "crop_prices": "ਭਾਰਤ ਭਰ ਦੀਆਂ ਮੰਡੀਆਂ ਵਿਚਲੀਆਂ ਫ਼ਸਲਾਂ ਦੀਆਂ ਕੀਮਤਾਂ",
        "pest_diseases_fertiliser_advisory": "ਕੀੜੇ, ਰੋਗ ਅਤੇ ਖਾਦ ਸੰਬੰਧੀ ਸਲਾਹ",
        "weather_forecast": "10 ਦਿਨ ਦੇ ਮੌਸਮ ਦੀ ਭਵਿੱਖਬਾਣੀ",
        "name": "ਨਾਮ",
        "email": "ਈ-ਮੇਲ",
        "phone_number": "ਫੋਨ ਨੰਬਰ",
        "tell_us_what_you_need": "ਸਾਨੂੰ ਦੱਸੋ ਤੁਹਾਡੀ ਕੀ ਲੋੜ ਹੈ",
        "likes": "ਪਸੰਦ",
        "lacs": "ਲੱਖ",
        "farmers_trust_app": "ਕਿਸਾਨ ਸਾਡੇ ਐਪ 'ਤੇ ਭਰੋਸਾ ਕਰਦੇ ਹਨ",
        "market_coverage": "ਮਾਰਕੀਟ ਕਵਰੇਜ",
        "indian_languages": "ਭਾਰਤੀ ਭਾਸ਼ਾਵਾਂ"
    }
}